[
  "obsidian-kanban",
  "obsidian-auto-link-title",
  "editing-toolbar",
  "obsidian-checklist-plugin",
  "tasks-calendar-wrapper",
  "obsidian-reading-time",
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-icons-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-timelines",
  "obsidian-git",
  "hard-breaks"
]